
/* Class = "NSMenuItem"; title = "Show"; ObjectID = "1zC-GL-sMn"; */
"1zC-GL-sMn.title" = "Mostrar";

/* Class = "NSMenuItem"; title = "Include everything by default"; ObjectID = "2cV-zs-CEc"; */
"2cV-zs-CEc.title" = "Incluir todo por omisión";

/* Class = "NSTextFieldCell"; title = "Lorum ipsum dolor ismet yada yada chicken fritatta"; ObjectID = "2lK-6N-NlC"; */
"2lK-6N-NlC.title" = "Lorem ipsum dolor ismet blah blah patatas fritas";

/* Class = "NSMenuItem"; title = "Exclude this item"; ObjectID = "4AV-uL-bee"; */
"4AV-uL-bee.title" = "Excluir este elemento";

/* Class = "NSMenuItem"; title = "Risk"; ObjectID = "4Wc-FE-svK"; */
"4Wc-FE-svK.title" = "Arriesgarme";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Click or press enter to edit. E.g. /path/to/file or *.ext"; ObjectID = "AK5-2J-0ZP"; */
"AK5-2J-0ZP.ibShadowedIsNilPlaceholder" = "Haga clic o pulse intro para editar. Por ejemplo, la /ruta/al/elemento o la *.extensión";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove selected task"; ObjectID = "ErT-TL-8jZ"; */
"ErT-TL-8jZ.ibExternalAccessibilityDescription" = "Eliminar la tarea seleccionada";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "FWS-di-RLZ"; */
"FWS-di-RLZ.title" = "OK";

/* Class = "NSMenuItem"; title = "Show custom rules"; ObjectID = "FWv-tE-jqf"; */
"FWv-tE-jqf.title" = "Mostrar reglas personalizadas";

/* Class = "NSTextFieldCell"; title = "Source Options"; ObjectID = "H2t-OP-h1a"; */
"H2t-OP-h1a.title" = "Opciones del origen";

/* Class = "NSMenuItem"; title = "Expert Settings"; ObjectID = "JO5-IW-ih9"; */
"JO5-IW-ih9.title" = "Ajustes expertos";

/* Class = "NSMenuItem"; title = "Exclude everything by default"; ObjectID = "KIx-Or-IlJ"; */
"KIx-Or-IlJ.title" = "Excluir todo por omisión";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "System Items Excluded"; ObjectID = "Kc1-gF-HnL"; */
"Kc1-gF-HnL.ibExternalAccessibilityDescription" = "Elementos del sistema excluidos";

/* Class = "NSMenuItem"; title = "Refresh Size"; ObjectID = "Lax-wl-Rac"; */
"Lax-wl-Rac.title" = "Actualizar tamaño";

/* Class = "NSTextFieldCell"; title = "Define what is excluded"; ObjectID = "Ltd-lv-IGR"; */
"Ltd-lv-IGR.title" = "Definir qué se excluye";

/* Class = "NSTextFieldCell"; title = "Legend"; ObjectID = "MlB-N0-x0l"; */
"MlB-N0-x0l.title" = "Leyenda";

/* Class = "NSMenuItem"; title = "Include"; ObjectID = "OvS-TW-y3D"; */
"OvS-TW-y3D.title" = "Incluir";

/* Class = "NSMenuItem"; title = "Export task filter"; ObjectID = "Qag-mH-HU3"; */
"Qag-mH-HU3.title" = "Exportar filtro de tarea";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add a task"; ObjectID = "TUM-dh-HRO"; */
"TUM-dh-HRO.ibExternalAccessibilityDescription" = "Añadir una tarea";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE THIS STRING\nItem not excluded\nCompletely excluded\nExcluded by custom rule\nPartially excluded\nPartially excluded by custom rule"; ObjectID = "VAg-2X-1nG"; */
"VAg-2X-1nG.title" = "DO NOT LOCALIZE THIS STRING\nItem not excluded\nCompletely excluded\nExcluded by custom rule\nPartially excluded\nPartially excluded by custom rule";

/* Class = "NSMenuItem"; title = "Revert changes"; ObjectID = "ZOW-tr-hJB"; */
"ZOW-tr-hJB.title" = "Anular cambios";

/* Class = "NSMenuItem"; title = "Protect"; ObjectID = "aoO-eP-7Zg"; */
"aoO-eP-7Zg.title" = "Proteger";

/* Class = "NSWindow"; title = "Window"; ObjectID = "axw-Hw-iUY"; */
"axw-Hw-iUY.title" = "Ventana";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "bPY-IS-DGz"; */
"bPY-IS-DGz.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Protect root-level items"; ObjectID = "cIT-g2-uhc"; */
"cIT-g2-uhc.title" = "Proteger los elementos de la raíz";

/* Class = "NSButtonCell"; title = "Remove excluded files"; ObjectID = "cxX-na-jXo"; */
"cxX-na-jXo.title" = "Eliminar los archivos excluidos";

/* Class = "NSBox"; title = "Box"; ObjectID = "ddB-18-gbu"; */
"ddB-18-gbu.title" = "Box";

/* Class = "NSTextFieldCell"; title = "1234.56 GB"; ObjectID = "egu-EM-5Mk"; */
"egu-EM-5Mk.title" = "1234,56 GB";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "eu2-27-Jew"; */
"eu2-27-Jew.title" = "Cancelar";

/* Class = "NSMenuItem"; title = "Exclude"; ObjectID = "fEC-Rd-0dJ"; */
"fEC-Rd-0dJ.title" = "Excluir";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "g1k-v5-EDG"; */
"g1k-v5-EDG.title" = "Table View Cell";

/* Class = "NSButton"; ibShadowedToolTip = "Show item with QuickLook"; ObjectID = "gfC-yZ-ia7"; */
"gfC-yZ-ia7.ibShadowedToolTip" = "Mostrar elemento con QuickLook";

/* Class = "NSTextFieldCell"; title = "CUSTOM FILTER RULES"; ObjectID = "hed-kJ-BV0"; */
"hed-kJ-BV0.title" = "REGLAS DE FILTRO PERSONALIZADO";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hhK-hw-eLE"; */
"hhK-hw-eLE.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Title Property"; ObjectID = "hhh-u7-4yp"; */
"hhh-u7-4yp.title" = "Propiedad de título";

/* Class = "NSButtonCell"; title = "Don't copy Finder's Trash"; ObjectID = "iBz-Ow-DDH"; */
"iBz-Ow-DDH.title" = "No copiar la papelera del Finder";

/* Class = "NSTableColumn"; headerCell.title = "Date Modified"; ObjectID = "iiU-1E-Xte"; */
"iiU-1E-Xte.headerCell.title" = "Modificación";

/* Class = "NSTextFieldCell"; title = "Filter Concern"; ObjectID = "jRK-B7-ylk"; */
"jRK-B7-ylk.title" = "Problema con el filtro";

/* Class = "NSTextFieldCell"; title = "Destination Options"; ObjectID = "lx8-IZ-P30"; */
"lx8-IZ-P30.title" = "Opciones del destino";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "mEJ-w9-JaN"; */
"mEJ-w9-JaN.headerCell.title" = "Nombre";

/* Class = "NSMenuItem"; title = "Import task filter"; ObjectID = "mOj-fO-vZb"; */
"mOj-fO-vZb.title" = "Importar filtro de tarea";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "meb-BP-ENA"; */
"meb-BP-ENA.title" = "Mostrar en el Finder";

/* Class = "NSMenuItem"; title = "Default Filter Behavior"; ObjectID = "nDG-hv-Tl4"; */
"nDG-hv-Tl4.title" = "Comportamiento predeterminado del filtro";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "oN3-Qq-mQh"; */
"oN3-Qq-mQh.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Protected"; ObjectID = "p8a-a7-X4e"; */
"p8a-a7-X4e.headerCell.title" = "Protegido";

/* Class = "NSTextFieldCell"; title = "Unchecked items will not be copied. Use filter rules to make adjustments based on path or file extension."; ObjectID = "pMB-Wf-F84"; */
"pMB-Wf-F84.title" = "Los archivos no marcados no se copiarán. Use las reglas de filtros para hacer ajustes basados en la ruta o la extensión del archivo.";

/* Class = "NSButton"; ibShadowedToolTip = "Refresh sizes. This can be time consuming. You can also right-click on folders in the file list to refresh individual folder sizes."; ObjectID = "u6g-zm-adh"; */
"u6g-zm-adh.ibShadowedToolTip" = "Actualizar tamaños. Esto puede llevar tiempo. También puede pulsar con el botón secundario en las carpetas de la lista para actualizar los tamaños de ciertas carpetas.";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "uTe-NQ-Ks6"; */
"uTe-NQ-Ks6.headerCell.title" = "Tamaño";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "ulK-FA-2Ds"; */
"ulK-FA-2Ds.title" = "Ocultar";

/* Class = "NSTextFieldCell"; title = "1234.56 GB"; ObjectID = "xHx-9y-8Lp"; */
"xHx-9y-8Lp.title" = "1234,56 GB";
